{
  "bclose.vim": { "branch": "master" },
  "borlandp": { "branch": "master" },
  "catppuccin": { "branch": "main" },
  "dracula": { "branch": "master" },
  "gruvbox": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "onedark.vim": { "branch": "main" },
  "ranger.vim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "vim-love-docs": { "branch": "master" },
  "vim-lua": { "branch": "master" }
}
